//
//  Root.strings
//  http://www.inappsettingskit.com
//
//  Copyright (c) 2009-2010:
//  Luc Vandal, Edovia Inc., http://www.edovia.com
//  Ortwin Gentz, FutureTap GmbH, http://www.futuretap.com
//  All rights reserved.
// 
//  It is appreciated but not required that you give credit to Luc Vandal and Ortwin Gentz, 
//  as the original authors of this code. You can give credit in a blog post, a tweet or on 
//  a info page of your app. Also, the original authors appreciate letting them know if you use this code.
//
//  This code is licensed under the BSD license that is available at: http://www.opensource.org/licenses/bsd-license.php
//


"ABOUT"                     = "A propos de";
"APPLICATION_INFO_TITLE"   	= "Informations sur l'application";
"COMPLETE_LIST"				= "Configuration avancée";
"APPLICATION_PARAMETERS" 	= "Paramètres avancés";
"EMAIL_ADDRESS"				= "Adresse e-mail";
"VERSION"					= "Version";

"TELLAFRIEND"               = "Pour envoyer à un ami";

"MULTI_TOUCH_ENABLED"       = "Support pour multitouch ?";
"ERASE_WHEN_DOUBLE_TAP"     = "Un double tap pour effacer ?";
"CHALK_SIZE"                = "Taille de la craie";
"RUBBER_SIZE"               = "Taille relative de la gomme";

"BackgroundColor" = "Couleur de fonds";
"Clear"         =   "Transparent" ;

"Black"         =   "Noir";
"Dark Grey"     =   "Gris Fonçé";
"Light Grey"    =   "Gris Clair"; 
"Grey"          =   "Gris";
"White"         =   "Blanc"; 
"Red"           =   "Rouge" ;
"Green"         =   "Vert"; 
"Blue"          =   "Bleu" ;
"Cyan"          =   "Cyan"  ;
"Yellow"        =   "Jaune";
"Magenta"       =   "Magenta";
"Orange"        =   "Orange"  ;
"Purple"        =   "Violet" ;
"Brown"         =   "Marron"  ;

"OPACITY"       = "Opacité";

